tap 'homebrew/bundle'

brew 'bash'
brew 'bash-git-prompt'
brew 'btop'
brew 'bitwarden-cli'
brew 'coreutils'
brew 'docker'
brew 'doggo'
brew 'duf'
brew 'dust'
brew 'eza'
brew 'fastfetch'
brew 'findutils'
brew 'fzf'
brew 'gh'
brew 'git'
brew 'git-delta'  # https://github.com/dandavison/delta
brew 'gnupg'
brew 'gping'
brew 'htop'
brew 'iperf3'
brew 'jnv'
brew 'jq'
brew 'mas'
brew 'nvm'
brew 'tokei'
brew 'tealdeer' # was tldr
brew 'tmux'
brew 'tree'
brew 'wget'
# brew 'youtube-dl' # fails
brew 'zoxide'
brew 'zsh'
brew 'zsh-syntax-highlighting'
