tap 'homebrew/bundle'

brew 'bash'
brew 'bash-git-prompt'
brew 'bitwarden-cli'
brew 'coreutils'
brew 'docker'
brew 'findutils'
brew 'gh'
brew 'git'
brew 'gnupg'
brew 'htop'
brew 'iperf3'
brew 'jq'
brew 'nvm'
brew 'thefuck'
brew 'tmux'
brew 'tree'
brew 'wget'
brew 'youtube-dl'
brew 'zsh-syntax-highlighting'
